CREATE TABLE persons
(
id INT(8) NOT NULL AUTO_INCREMENT PRIMARY KEY,
name VARCHAR(25) NOT NULL,
age INT,
is_admin TINYINT NOT NULL DEFAULT 0,
created_date TIMESTAMP
)ENGINE=InnoDB AUTO_INCREMENT=60 DEFAULT CHARSET=utf8;
 /*!40101 SET character_set_client = @saved_cs_client */;

INSERT INTO `persons` VALUES (20,'Мишаня',15,1,'2016-01-09 12:22:15'),
(24,'Симеон',32,0,'2016-01-09 17:03:50'),(25,'Василий',21,1,'2016-01-09 17:12:01'),
(27,'Геральт',56,0,'2016-01-10 15:25:10'),(28,'Максим',45,0,'2016-01-11 05:19:23'),
(31,'Антуан',34,0,'2016-01-11 08:54:14'),(35,'Маргарита',45,1,'2016-01-11 16:09:24'),
(36,'Сима',26,0,'2016-01-12 11:05:22'),(40,'Владимир',46,0,'2016-01-12 11:41:33'),
(41,'Жора',22,0,'2016-01-12 11:43:31'),(42,'Михаил',22,0,'2016-01-12 11:57:15'),
(44,'Василий',74,0,'2016-01-13 12:09:48'),(45,'Simeon',43,1,'2016-01-13 12:13:03'),
(48,'Коля',22,1,'2016-01-13 12:16:35'),(49,'Владимир',44,1,'2016-01-20 09:23:16'),
(51,'Валера',11,0,'2016-01-20 09:25:43'),(52,'Жора',13,0,'2016-01-20 09:32:27'),
(53,'Полинушка',23,0,'2016-01-21 05:13:41'),(55,'Колян',12,0,'2016-01-21 05:26:59'),
(58,'Маруся',45,0,'2016-01-22 07:37:18'),(59,'Людмила',45,1,'2016-01-22 07:51:43');